/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Зареждане";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "В процес на изпълнение";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Изпълнението е спряно";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Изпълнението е завършено";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "В процес на изпълнение с опция поставяне на пауза";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "В процес на изпълнение с опция отмяна";

